Repository: OutOfOdds/PokerLog
Catalog: PokerLog/Storyboard/*.lproj/Main.strings
Languages: ru

# 1M5-oy-VUl.segmentTitles[3]
source: 1Y
ru: 1Г

# 1M5-oy-VUl.segmentTitles[4]
source: ALL
ru: ВСЕ

# 4SJ-7F-AtN.segmentTitles[0]
source: Cash game
ru: Кэш игра

# 4SJ-7F-AtN.segmentTitles[1]
source: MTT
ru: Турнир

# 4hQ-We-sMr.text
source: Average per session:
ru: В среднем за сессию:

# CTN-bW-VcX.text
source: Add session
ru: Добавить сессию

# FaB-F7-m11.title
source: My Sessions
ru: Мои сессии

# HAv-Cv-NBA.text
source: hours
ru: время(ч)

# Lkx-Mo-7BH.text
source: Poker type:
ru: Вид покера:

# RcW-eH-uDQ.text
source: money in
ru: Внесено

# WfK-Bg-AWn.text
source: e.g. "Running hot 🔥"
ru: прим. "Сегодня тащу 🔥"

# Z8T-uk-4er.text
source: Session results:
ru: Резельтат сессии:

# Ze2-TY-v5p.text
source: Game format:
ru: Формат покера:

# bVt-U6-acG.title
source: FILTER: ALL
ru: ФИЛЬТР: ВСЕ

# e7f-JF-JcV.text
source: Date:
ru: Дата:

# eq1-UU-tfI.text
source: My overall result:
ru: Общий результат:

# lPw-s7-zZc.text
source: My Winrate (💰/ hour):
ru: Мой винрейт (💰/ час):

# m93-KI-ZHm.text
source: money out
ru: выведено

# nv7-X7-Fds.normalTitle
source: 💾 SAVE
ru: 💾 СОХРАНИТЬ

# y5n-Xq-lXt.text
source: Add session note:
ru: Добавить заметку к сессии:

# zg5-eI-mZf.title
source: My Results
ru: Мои результаты
