Repository: OutOfOdds/PokerLog
Catalog: PokerLog/*.lproj/Localizable.strings
Languages: ru

# sort_title
source: Sort by...
ru: Сортировка...

# 1_m
source: FILTER: 1M
ru: ФИЛЬТР: 1M

# 3_m
source: FILTER: 3M
ru: ФИЛЬТР: 3M

# 6_m
source: FILTER: 6M
ru: ФИЛЬТР: 6M

# 1_y
source: FILTER: 1Y
ru: ФИЛЬТР: 1Г

# all
source: FILTER: ALL
ru: ФИЛЬТР: ВСЕ

# all1
source: ALL
ru: ВСЕ

# 1_y1
source: 1Y
ru: 1Г

source: Cancel
ru: Отмена

# comment
source: e.g. Running hot today ðŸ”¥
ru: прим. Сегодня тащу 🔥
